/* Adobe Plugin Plist Files for PerspectiveUI */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PerspectiveUIEN";
CFBundleDisplayName = "PerspectiveUIEN";
CFBundleGetInfoHTML = "PerspectiveUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "PerspectiveUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "PerspectiveUIEN version 21.1.0EN";
